{
  "appTitle": "Jewish Soldier Museum",
  "scanner": "Scanner",
  "preTour": "Pre Tour",
  "settings": "Settings",
  "about": "About us",
  "comingSoon": "Coming soon!",
  "openInfo": "Open information page",
  "language": "Language",
  "textSize": "Text Size",
  "screen": "Screen",
  "help": "Help",
  "clickForHelp": "Click for help",
  "clickForInfo": "Click for more information about the museum",
  "Medium": "Medium",
  "Large": "Large",
  "welcomeTitle": "Welcome!",
  "welcomeMessage": "This app lets you scan artifacts in AR,\nview a pre-tour video,\nand read more information about each exhibit.",
  "gotIt": "Got it!",
  "howItWorks": "How does it work?",
  "aboutTitle": "About the Museum",
  "aboutIntro": "The Jewish Warrior Museum tells the story of Jewish fighters in WWII. Explore their courage and legacy through this AR experience.",
  "aboutContact": "Visit our website",
  "aboutWebsite": "Go to museum website",
  "stepOne": "Step one: Press the scanner button",
  "stepTwo": "Step two: Take a picture of a representation inside the museum (Note: Only take pictures of physical representations in the museum, not pictures of people or inside the videos)",
  "stepThree": "Step three: read the information screen about the exhibit you took",
  "artifacts": {
  "Canteen": "A military canteen used by a soldier from the Jewish community in the Land of Israel.",
  "Carbine_Gun": "An American \"Carbine\" rifle, a shortened weapon intended to serve as a compact rifle during wartime. Various versions of it were used by many armies during World War II.",
  "Compass": "A military compass used by a soldier from the Jewish community in the Land of Israel.",
  "Fighter_jett": "A model of the American P-38 Lightning fighter plane by Lockheed, used by the U.S. Air Force during World War II. This particular plane belonged to a Jewish pilot named Philip Goldstein from the 49th Squadron, which operated on the European front. His squadron mates nicknamed him \"JEWBOY,\" so he painted this inscription on his plane both for them and to send a message to the Nazi pilots that the plane was flown by a Jewish pilot. The Nazi swastikas on the plane represent enemy aircraft shootdowns — a group of four swastikas inside a circle indicates a full shootdown of an enemy plane, while a group of four swastikas without a circle represents \"half kills\" (shared shootdowns with squadron mates).",
  "Food_Ration_Soviet": "Food coupons distributed during the Siege of Leningrad, during which the Germans besieged Leningrad for 900 days. More than 600,000 people died during the siege, including about 80,000 Jews. Among the city's defenders and siege breakers, the number of Jewish fighters was notably high. Due to the severe food shortages during the siege, food coupons were distributed to try to allocate rations to the residents in an organized manner.",
  "Handgun_With_Bullets": "The personal pistol of Brigadier Frederick Hermann Kisch with bullets.",
  "Hannah_Szenes": "A Jewish fighter and poet, she was among the \"Paratroopers of the Yishuv\" who volunteered to serve in the British Army during World War II. Upon her parachute drop into occupied Hungary, she was captured, tortured during interrogation, and executed.",
  "Hannah_Szenes_original_typewriter": "A typewriter manufactured by \"Klein-Adler,\" belonging to Hannah Senesh.",
  "Bayonet": "A rifle bayonet (sometimes simply called a \"bayonet\"), known in English as a \"bayonet.\" It served as a close-combat weapon attached to the muzzle of a rifle and was mainly used for hand-to-hand fighting as a secondary weapon. Its use began in the 17th century, and during World War II it became a last-resort weapon.",
  "Commando_Knife": "A commando knife carried by a soldier from the Jewish community in the Land of Israel.",
  "Herman_Fredrick_kisch": "Brigadier Frederick Hermann Kisch was a British-Jewish military officer and Zionist leader. He served as an engineer officer in the British Army in India during World War I. At the outbreak of World War II, he returned to serve in the British Army and was appointed Chief Engineer Officer of the Eighth Army, commanded by General Bernard Law Montgomery. He was later promoted to brigadier, becoming the highest-ranking Jewish officer in the British Army at that time. He was killed in action in April 1943 when he stepped on a landmine that exploded in Wadi Akarit, Tunisia.",
  "Herman_Friedrick_Kisch_sword": "The personal sword of Brigadier Frederick Hermann Kisch. It features Kisch’s initials (F.H.K.) as well as an engraving of a Star of David with a golden hexagon at its center.",
  "Hero_Of_Soviet_Union_Medal": "The \"Hero of the Soviet Union\" decoration awarded to the Jewish fighter Lieutenant Colonel Wolf Leibovich Vilensky, commander of the 16th Lithuanian Division.",
  "Jewish_Bridge_Group_Bonnet": "A napkin bearing the emblem of the Jewish Brigade, distributed to children of the Jewish community in the Land of Israel.",
  "Leonid_Berenshtein_Maps_bag": "The map case of Jewish fighter and partisan Senior Lieutenant Leonid Yefimovich Bernstein, who served in the Red Army and was commander of the Pozharsky partisan battalion.",
  "Medic_Helmet": "A helmet worn by a medic in the Jewish Brigade.",
  "Medic_Supplies": "Medical gear of a medic in the Jewish Brigade.",
  "Mess_kit_dining_set": "A folding mess kit used by a soldier from the Jewish community in the Land of Israel (also colloquially called \"Mesting,\" a distortion of the term \"MESS TIN,\" which means a portable rectangular or rounded container for cooking/serving food).",
  "Milk_Jug": "A milk jug used by partisans to smuggle ammunition and information during World War II.",
  "Morse_code_telegraph": "A Morse code device used by British soldiers during World War II.",
  "Nameplates": "Identification discs (\"DOG TAGS\") of soldiers from the Jewish community in the Land of Israel.",
  "Paratrooper_mission_insignia_made_for_Hennah_Szenes": "Operational parachute wings (abbreviated as Knapatz) made for Hannah Senesh.",
  "Partizans_Rifle": "The Mauser K98 bolt-action rifle, manufactured by the German company Mauser. It was considered a reliable and accurate rifle and served as the main rifle of the Wehrmacht for most of World War II. During the war, it was also used by partisans. After the war, it continued to be a dependable rifle and was sold to many countries worldwide, including Israel.",
  "Partizans_Flahlight": "A flashlight used by partisans during World War II.",
  "Partizans_IED_Detonator": "A \"detonator\" (bomb) used to trigger improvised explosive devices (IEDs) employed by partisans during World War II.",
  "Partizans_Medals": "Decorations awarded to Rachel (Didi) Harel (Rus-Hertz), a fighter in the Dutch underground. Visible are the American \"Medal of Freedom,\" the British \"King's Commendation for Courage,\" and the Dutch \"Resistance Cross.\" Rachel was shot and captured during her underground activities. Despite severe torture, she did not betray her comrades and managed to escape.",
  "partizans_Train": "A model of a derailed train illustrating the partisans’ activities against Nazi trains that passed through the forests of Eastern Europe, often transporting Nazi soldiers, weapons, food, drink, and other basic consumer goods from place to place. The partisans aimed to disrupt Nazi train movements by blowing up railway tracks.",
  "Passover_Hagadah": "A Passover Seder Haggadah provided to Jewish soldiers in the American army who held a Seder on March 28, 1945, in Pisa, Italy.",
  "Personal_pocketknife_Yosef_Tager": "A pocket knife received by Yosef (Shayke) Tiger, a member of the Jewish community in the Land of Israel who enlisted in the Royal Air Force during World War II. He was given this knife upon his enlistment in 1941.",
  "Polish_Radio": "A British communication device from the World War II era.",
  "Polish_Soldier_Helmet": "A helmet worn by a British soldier during World War II.",
  "Polish_Soldier_Uniform": "The uniform of Benjamin Zigel, one of the earliest volunteers in the Polish People’s Army. He served in the Kościuszko Division and was deputy commander of a reconnaissance platoon, a commando unit engaged in daring operations behind enemy lines. He participated in the battles to liberate Warsaw and rescued a group of soldiers abandoned on an island in the Vistula River; he also took part in the battles to capture Berlin. In 1948, he immigrated to Israel, served in the Israel Police, and retired with the rank of commissioner.",
  "Polish_WaterBottle": "A canteen of a British soldier from World War II.",
  "Rachel_Harel_Shoes": "The shoe of Rachel (Didi) Harel (Rus-Hertz), a fighter in the Dutch underground. Rachel was shot and captured during her underground activities. Despite severe torture, she did not betray her comrades and managed to escape.",
  "Rifle": "A bolt-action rifle called the \"Lee–Enfield,\" manufactured in Britain. In Israel, it was known as the \"British rifle\" and the \"English rifle.\" It was used by soldiers from the Jewish community in the Land of Israel during World War II, as well as by Hebrew underground fighters in the Land of Israel and during the early years of the IDF (until the early 1970s) as a sniper rifle.",
  "Shalom_Skopas_Medal": "The \"Order of Courage\" awarded to the Jewish soldier Senior Lieutenant Shalom Skopas, a reconnaissance officer in the 16th Lithuanian Division. This medal was in the left pocket of his shirt and saved Skopas's life when he was hit by a grenade fragment.",
  "Shmuel_Elyakim_Shwartz_Scarf_Warzone_Map": "A water-resistant silk scarf embossed with a map of combat zones that belonged to the Jewish-American soldier Samuel Elyakim Schwartz.",
  "Shmuel_Elyakim_Shwartz_uniform": "The uniforms of the Jewish-American soldier and elite paratrooper of the 82nd Airborne Division, Samuel Elyakim Schwartz. He was trained in special forces and fought in battles across North Africa, the Salerno landing in Italy, the Netherlands, Belgium, the Battle of the Bulge in the Ardennes, and Germany. The uniform shows decorations such as the Purple Heart, World War II Victory Medal, Good Conduct Medal, European-African-Middle Eastern Campaign Medal, and the Army of Occupation Medal. It also features the 504th Regiment logo, nicknamed \"The Devils in Baggy Pants\"—a name adopted from the Nazis.",
  "Sidur": "A prayer book distributed to Jewish soldiers in the American army during World War II.",
  "Soveit_Army_uniform": "Uniform of a Soviet soldier from the World War II era.",
  "Soviet_Army_buttons": "Buttons typically used at the end of a shirt sleeve that served as hidden compasses for Chaim Herzog during his service as an intelligence officer in the British Army.",
  "Soviet_Army_diary": "Chaim Herzog's enlistment booklet for the British Army from 1942.",
  "Soviet_Army_Helmet": "Helmet of a Soviet soldier from the World War II period.",
  "Soviet_Army_Maps_bag": "Map case of a Soviet soldier from the World War II period.",
  "Soviet_Army_Radio": "Soviet communication device from the World War II period.",
  "Soviet_Army_Ranks": "The first ranks received by Chaim Herzog upon his enlistment in the British Army.",
  "Soviet_Compass": "The pocket watch of the Jewish soldier Yaakov Negrov, who was killed along with his comrades in the Battle of Stalingrad. In 2001, a group of researchers and volunteers excavated one of the mass graves in the Sorobin area and found mostly unidentified bodies. Negrov's body was identified by the pocket watch found on him, which contained a note with a final greeting to his family. For 17 years, the researchers searched for Negrov’s descendants until they found his daughter Clara, who lived in Kfar Saba, Israel. In 2018, after 76 years, the note finally reached its destination. His daughter entrusted the watch to the collection of David Zalbansky, who donated it to the Jewish Soldier Museum of World War II.",
  "Sten_Submachinegun": "A British submachine gun called the Sten, whose production began at the outbreak of World War II. It was mainly used by Britain but was also produced in large quantities in other countries such as Canada and Israel. It is considered one of the most reliable weapons that was easy to manufacture and operate.",
  "USA_Helmet": "Helmet of an American soldier from the World War II era.",
  "Warzone_Map_Scarf": "Water-resistant silk scarf featuring a map of the combat area. It belonged to Chaim Herzog, who served as an intelligence officer in the British Army.",
  "Yitzhak_Tolka_Arad_Medal": "Partisan Grade A medal awarded to Yitzhak (\"Tolka\") Arad (Rodnitsky), a partisan and resistance fighter in Lithuania."
  },
  "labels": {
  "Canteen": "Canteen",
  "Carbine_Gun": "Carbine Gun",
  "Compass": "Compass",
  "Fighter_jett": "Fighter Jett",
  "Food_Ration_Soviet": "Food Ration Soviet",
  "Handgun_With_Bullets": "Handgun With Bullets",
  "Hannah_Szenes": "Hannah Szenes",
  "Hannah_Szenes_original_typewriter": "Hannah Szenes Original Typewriter",
  "Bayonet": "Bayonet",
  "Commando_Knife": "Commando Knife",
  "Herman_Fredrick_kisch": "Herman Fredrick Kisch",
  "Herman_Friedrick_Kisch_sword": "Herman Friedrick Kisch Sword",
  "Hero_Of_Soviet_Union_Medal": "Hero Of Soviet Union Medal",
  "Jewish_Bridge_Group_Bonnet": "Jewish Bridge Group Bonnet",
  "Leonid_Berenshtein_Maps_bag": "Leonid Berenshtein Maps Bag",
  "Medic_Helmet": "Medic Helmet",
  "Medic_Supplies": "Medic Supplies",
  "Mess_kit_dining_set": "Mess Kit Dining Set",
  "Milk_Jug": "Milk Jug",
  "Morse_code_telegraph": "Morse Code Telegraph",
  "Nameplates": "Nameplates",
  "Paratrooper_mission_insignia_made_for_Hennah_Szenes": "Hennah Szenes Badge",
  "Partizans_Rifle": "Partizans Rifle",
  "Partizans_Flahlight": "Partizans Flahlight",
  "Partizans_IED_Detonator": "Partizans IED Detonator",
  "Partizans_Medals": "Partizans Medals",
  "partizans_Train": "Partizans Train",
  "Passover_Hagadah": "Passover Hagadah",
  "Personal_pocketknife_Yosef_Tager": "Personal Pocketknife Yosef Tager",
  "Polish_Radio": "Polish Radio",
  "Polish_Soldier_Helmet": "Polish Soldier Helmet",
  "Polish_Soldier_Uniform": "Polish Soldier Uniform",
  "Polish_WaterBottle": "Polish Water Bottle",
  "Rachel_Harel_Shoes": "Rachel Harel Shoes",
  "Rifle": "Rifle",
  "Shalom_Skopas_Medal": "Shalom Skopas Medal",
  "Shmuel_Elyakim_Shwartz_Scarf_Warzone_Map": "Shmuel Elyakim Shwartz Scarf Warzone Map",
  "Shmuel_Elyakim_Shwartz_uniform": "Shmuel Elyakim Shwartz Uniform",
  "Sidur": "Sidur",
  "Soveit_Army_uniform": "Soveit Army Uniform",
  "Soviet_Army_buttons": "Cufflinks",
  "Soviet_Army_diary": "Diary",
  "Soviet_Army_Helmet": "Soviet Army Helmet",
  "Soviet_Army_Maps_bag": "Soviet Army Maps Bag",
  "Soviet_Army_Radio": "Soviet Army Radio",
  "Soviet_Army_Ranks": "Ranks",
  "Soviet_Compass": "Soviet Compass",
  "Sten_Submachinegun": "Sten Submachinegun",
  "USA_Helmet": "USA Helmet",
  "Warzone_Map_Scarf": "Warzone Map Scarf",
  "Yitzhak_Tolka_Arad_Medal": "Yitzhak Tolka Arad Medal"
  }
}
