{
  "appTitle": "Музей еврейского солдата",
  "scanner": "Сканер",
  "Quiz": "Викторина",
    "questionXofY": "Вопрос {0} из {1}",
    "yourScore": "Ваш результат",
    "outOf": "из",
    "backHome": "На главный экран",
    "playAgain": "Играть ещё раз",
  "preTour": "Предварительный тур",
  "settings": "Настройки",
  "about": "О нас",
  "comingSoon": "Скоро!",
  "openInfo": "Открыть информационную страницу",
  "language": "Язык",
  "textSize": "Размер текста",
  "screen": "Экран",
  "help": "Помощь",
  "clickForHelp": "Нажмите для получения помощи",
  "clickForInfo": "Нажмите для получения дополнительной информации о музее",
  "Medium": "Средний",
  "Large": "Большой",
  "welcomeTitle": "Добро пожаловать!",
  "welcomeMessage": "В этом приложении вы можете сканировать объекты в дополненной реальности,\nпросматривать предварительное видео,\nи углубляться в информацию о каждом экспонате.",
  "gotIt": "Понял!",
  "howItWorks": "Как это работает?",
  "aboutTitle": "О музее",
  "aboutIntro": "Музей еврейского бойца рассказывает истории еврейских бойцов Второй мировой войны. Исследуйте их мужество и наследие с помощью AR-опыта.",
  "aboutContact": "Посетите наш сайт",
  "aboutWebsite": "Перейти на сайт музея",
  "stepOne": "Шаг первый: нажмите кнопку сканера",
  "stepTwo": "Шаг второй: сфотографируйте экспонат в музее (Примечание: фотографируйте только физические экспонаты, не людей и не видео)",
  "stepThree": "Шаг третий: прочитайте информационный экран о сфотографированном экспонате",
  "next": "Далее",
  "resultTryAgain": "Попробуй ещё",
  "resultNice": "Молодец!",
  "resultWellDone": "Отлично!",
  "artifacts": {
    "Canteen": "Военная фляга, используемая солдатом еврейской общины в Эрец-Исраэль.",
    "Carbine_Gun": "Американская карабинная винтовка, укороченное оружие, использовавшееся как компактная винтовка во время войны. Использовалась в нескольких армиях во Второй мировой войне.",
    "Compass": "Военный компас, используемый солдатом еврейской общины в Эрец-Исраэль.",
    "Fighter_jett": "Модель американского истребителя P-38 Lightning от Lockheed, использовавшегося ВВС США во Второй мировой войне. Самолет принадлежал еврейскому пилоту Филиппу Голдштейну из 49-го эскадрона, действовавшего на европейском фронте. Пилот называл себя 'JEWBOY' и нарисовал это на самолете, чтобы послать послание нацистским летчикам. Свастики на самолете обозначают сбитые вражеские самолеты.",
    "Food_Ration_Soviet": "Продуктовые талоны, выдававшиеся во время блокады Ленинграда, продолжавшейся 900 дней. Более 600 000 человек умерло, включая около 80 000 евреев. Среди защитников и прорывателей было много еврейских бойцов. Талоны использовались для организованного распределения продовольствия.",
    "Handgun_With_Bullets": "Личный пистолет бригадира Фредерика Германа Киша с патронами.",
    "Hannah_Szenes": "Еврейская боец и поэтесса, одна из 'десантниц Иешува', добровольцев в британскую армию во Второй мировой войне. Поймана, подвергнута пыткам и казнена в оккупированной Венгрии.",
    "Hannah_Szenes_original_typewriter": "Печатная машинка марки 'Klein-Adler', принадлежавшая Ханне Сенеш.",
    "Bayonet": "Холодное оружие, служащее штыком для винтовки, использовавшееся преимущественно для ближнего боя. Использовалось во Второй мировой войне как последнее средство.",
    "Commando_Knife": "Коммандосский нож, носимый солдатом еврейской общины в Эрец-Исраэль.",
    "Herman_Fredrick_kisch": "Бригадир Фредерик Герман Киш был еврейско-британским военным офицером и сионистским лидером. Служил инженером в британской армии в Индии в Первую мировую войну, а во Вторую мировую войну — главным инженером 8-й армии. Погиб в операции в Тунисе в 1943 году.",
    "Herman_Friedrick_Kisch_sword": "Личный меч бригадира Киша с его инициалами и выгравированной золотой звездой Давида в центре.",
    "Hero_Of_Soviet_Union_Medal": "Орден 'Герой Советского Союза', врученный подполковнику Вольфу Либовичу Виланскому, командиру 16-й литовской дивизии.",
    "Jewish_Bridge_Group_Bonnet": "Шапочка с эмблемой еврейской бригады, выданная детям общины в Эрец-Исраэль.",
    "Leonid_Berenshtein_Maps_bag": "Карта-подсумок бойца и партизана старшего лейтенанта Леонида Бернштейна, служившего в Красной армии и командующего партизанским батальоном.",
    "Medic_Helmet": "Шлем парамедика в еврейской бригаде.",
    "Medic_Supplies": "Медицинское снаряжение парамедика в еврейской бригаде.",
    "Mess_kit_dining_set": "Складной набор для еды, используемый солдатом еврейской общины в Эрец-Исраэль.",
    "Milk_Jug": "Молочный кувшин, использовавшийся партизанами для контрабанды боеприпасов и информации во Второй мировой войне.",
    "Morse_code_telegraph": "Телеграфный аппарат с азбукой Морзе, использовавшийся британскими солдатами во Второй мировой войне.",
    "Nameplates": "Идентификационные жетоны ('DOG TAGS') солдат еврейской общины в Эрец-Исраэль.",
    "Paratrooper_mission_insignia_made_for_Hennah_Szenes": "Крылья парашютиста, изготовленные для Ханны Сенеш.",
    "Partizans_Rifle": "Карабин K98, надежная винтовка, использовавшаяся вермахтом и партизанами во Второй мировой войне.",
    "Partizans_Flahlight": "Фонарь, использовавшийся партизанами во Второй мировой войне.",
    "Partizans_IED_Detonator": "Выключатель (заряд), используемый для подрыва приманок партизан во Второй мировой войне.",
    "Partizans_Medals": "Награды, вручённые Рахели (Диди) Харель, бойцу голландского подполья. Включая американскую медаль свободы и голландский крест сопротивления.",
    "partizans_Train": "Модель поезда, атакованного партизанами, пытавшимися саботировать нацистские поезда с солдатами и оборудованием в Восточной Европе.",
    "Passover_Hagadah": "Песахагада, выданная еврейским бойцам в американской армии в 1945 году.",
    "Personal_pocketknife_Yosef_Tager": "Карманный нож, принадлежавший Йосефу (Шайке) Тагеру, еврейскому бойцу, призванному в Королевские ВВС Британии.",
    "Polish_Radio": "Британское радиоустройство времён Второй мировой войны.",
    "Polish_Soldier_Helmet": "Шлем польского солдата во Второй мировой войне.",
    "Polish_Soldier_Uniform": "Форма Беньямина Зигеля, добровольца в польской армии, участвовавшего в боях за освобождение Варшавы и Берлина. Иммигрировал в Израиль и служил в полиции.",
    "Polish_WaterBottle": "Фляга британского солдата во Второй мировой войне.",
    "Rachel_Harel_Shoes": "Обувь Рахели (Диди) Харель, бойца голландского подполья, пойманной и подвергшейся пыткам.",
    "Rifle": "Британская винтовка Lee–Enfield, использовавшаяся еврейскими солдатами в Эрец-Исраэль и бойцами подполья.",
    "Shalom_Skopas_Medal": "Орден 'Приглашение к мужеству', врученный лейтенанту Шалому Скопасу, офицеру разведки 16-й литовской дивизии.",
    "Shmuel_Elyakim_Shwartz_Scarf_Warzone_Map": "Водонепроницаемый шелковый шарф с картой боевых действий, принадлежавший еврейско-американскому бойцу Шмуэлю Элякиму Шварцу.",
    "Shmuel_Elyakim_Shwartz_uniform": "Форма еврейско-американского бойца и элитного парашютиста Шмуэля Элякима Шварца.",
    "Sidur": "Сидур, выданный еврейским бойцам в американской армии во Второй мировой войне.",
    "Soveit_Army_uniform": "Форма советского солдата времён Второй мировой войны.",
    "Soviet_Army_buttons": "Пуговицы, использовавшиеся как скрытые стрелки компаса Хаима Герцога в британской армии.",
    "Soviet_Army_diary": "Служебная книжка Хаима Герцога в британской армии, 1942 год.",
    "Soviet_Army_Helmet": "Шлем советского солдата времён Второй мировой войны.",
    "Soviet_Army_Maps_bag": "Карта-подсумок советского солдата времён Второй мировой войны.",
    "Soviet_Army_Radio": "Связное устройство советской армии времён Второй мировой войны.",
    "Soviet_Army_Ranks": "Воинские звания, полученные Хаимом Герцогом при мобилизации в британскую армию.",
    "Soviet_Compass": "Карманные часы еврейского солдата Яакова Нэгэрова, погибшего в Сталинградской битве. После многих лет часы были возвращены дочери и переданы в музей еврейского бойца.",
    "Sten_Submachinegun": "Британский пистолет-пулемёт Sten, использовавшийся Великобританией и другими странами во Второй мировой войне.",
    "USA_Helmet": "Шлем американского солдата времён Второй мировой войны.",
    "Warzone_Map_Scarf": "Водонепроницаемый шелковый шарф с картой боевых действий, принадлежавший Хаиму Герцогу, офицеру разведки британской армии.",
    "Yitzhak_Tolka_Arad_Medal": "Орден партизана первой степени, врученный Ицхаку (Толке) Араду, бойцу подполья в Литве."
    
  },
  "labels": {
    "Canteen": "Фляга",
    "Carbine_Gun": "Карабин",
    "Compass": "Компас",
    "Fighter_jett": "Истребитель",
    "Food_Ration_Soviet": "Советские продуктовые талоны",
    "Handgun_With_Bullets": "Пистолет с патронами",
    "Hannah_Szenes": "Ханна Сенеш",
    "Hannah_Szenes_original_typewriter": "Печатная машинка Ханны Сенеш",
    "Bayonet": "Штык",
    "Commando_Knife": "Коммандосский нож",
    "Herman_Fredrick_kisch": "Герман Фредерик Киш",
    "Herman_Friedrick_Kisch_sword": "Меч Германа Киша",
    "Hero_Of_Soviet_Union_Medal": "Орден Героя Советского Союза",
    "Jewish_Bridge_Group_Bonnet": "Шапочка еврейской бригады",
    "Leonid_Berenshtein_Maps_bag": "Карта-подсумок Леонида Бернштейна",
    "Medic_Helmet": "Шлем парамедика",
    "Medic_Supplies": "Медицинское снаряжение",
    "Mess_kit_dining_set": "Складной набор для еды",
    "Milk_Jug": "Молочный кувшин",
    "Morse_code_telegraph": "Телеграф Морзе",
    "Nameplates": "Идентификационные жетоны",
    "Paratrooper_mission_insignia_made_for_Hennah_Szenes": "Знак парашютиста для Ханны Сенеш",
    "Partizans_Rifle": "Винтовка партизан",
    "Partizans_Flahlight": "Фонарь партизан",
    "Partizans_IED_Detonator": "Выключатель мин партизан",
    "Partizans_Medals": "Награды партизан",
    "partizans_Train": "Поезд партизан",
    "Passover_Hagadah": "Песахагада",
    "Personal_pocketknife_Yosef_Tager": "Карманный нож Йосефа Тагера",
    "Polish_Radio": "Польское радио",
    "Polish_Soldier_Helmet": "Шлем польского солдата",
    "Polish_Soldier_Uniform": "Форма польского солдата",
    "Polish_WaterBottle": "Польская фляга",
    "Rachel_Harel_Shoes": "Обувь Рахели Харель",
    "Rifle": "Винтовка",
    "Shalom_Skopas_Medal": "Орден Шалома Скопаса",
    "Shmuel_Elyakim_Shwartz_Scarf_Warzone_Map": "Шарф с картой боевых действий Шмуэля Шварца",
    "Shmuel_Elyakim_Shwartz_uniform": "Форма Шмуэля Шварца",
    "Sidur": "Сидур",
    "Soveit_Army_uniform": "Форма советской армии",
    "Soviet_Army_buttons": "Запонки",
    "Soviet_Army_diary": "Военный дневник",
    "Soviet_Army_Helmet": "Шлем советской армии",
    "Soviet_Army_Maps_bag": "Карта-подсумок советской армии",
    "Soviet_Army_Radio": "Радио советской армии",
    "Soviet_Army_Ranks": "Воинские звания",
    "Soviet_Compass": "Советский компас",
    "Sten_Submachinegun": "Пистолет-пулемёт Sten",
    "USA_Helmet": "Шлем американского солдата",
    "Warzone_Map_Scarf": "Шарф с картой боевых действий",
    "Yitzhak_Tolka_Arad_Medal": "Медаль Ицхака Толки"
  }
}
